Repository: majidam20/CMS_Personal
Catalog: App_GlobalResources/Resource_*.resx
Languages: fa_ir

source: album name:
fa_ir: نام آلبوم:

# latest_Comment
source: Latest Comments
fa_ir: آخرین نظرات خوانندگان

# menu_About
source: About us
fa_ir: درباره ما

# menu_Contact
source: Contact us
fa_ir: تماس با ما

# menu_Home
source: Home
fa_ir: خانه

# menu_Product
source: Product
fa_ir: محصولات

# menu_Images
source: Photo
fa_ir: تصاویر

# menu_Videos
source: Video
fa_ir: ویدئو

# message_sendNazar
source: thanks.
fa_ir: با تشکر. پیام شما با موفقیت ارسال شد

# Login
source: Administrator login
fa_ir: ورود مدیریت

# lastEdit
source: Last edit in: <span style="color:orange">{0}</span>
fa_ir: آخرین ویرایش در تاریخ: <span style="color:orange">{0}</span>

# Align
source: left
fa_ir: right

# AlignN
source: right
fa_ir: left

# Direction
source: ltr
fa_ir: rtl

# DirectionN
source: rtl
fa_ir: ltr

# CmntArchiv
source: Comments archive:
fa_ir: آرشیو نظرات:

# CoProd
source: Company products:
fa_ir: محصولات شرکت:

# PageTitle
source: Servo Payesh :: {0}
fa_ir: سروپایش :: {0}

# ShowDetail
source: Show deatil
fa_ir: نمایش جزئیات

# ShowProdCat
source: Show products of this category:
fa_ir: نمایش محصولات این دسته:

source: First
fa_ir: ابتدا

source: Last
fa_ir: انتها

source: Next
fa_ir: بعدی

# _Prev
source: Previous
fa_ir: قبلی

# OrgImage
source: Show image in original size
fa_ir: نمایش تصویر در اندازه اصلی

# Anser2U
source: Answer will send to your e-Mail address.
fa_ir: پاسخ به ایمیل شما ارسال خواهد شد.

# C_e_Mail
source: Enter correct e-Mail. Like: abc@xyz.com
fa_ir: ایمیل را صحیح وارد کنید. شبیه: abc@xyz.com

source: e-Mail:
fa_ir: ایمیل:

# e_Mail_Err
source: Enter e-Mail
fa_ir: ایمیل را وارد کنید

# FillAll
source: Fill all of fields.
fa_ir: همه موارد خواسته شده را تکمیل کنید.

# Fullname
source: Firstname & Family:
fa_ir: نام و نام خانوادگی:

# Fullname_Err
source: Enter Firstname & Lastname
fa_ir: نام و نام خانوادگی را وارد کنید

# PlsWait
source: Please wait ...
fa_ir: لطفاً صبر کنید ...

source: Send
fa_ir: ارسال

# SendCmnt
source: New comment
fa_ir: نظر جدید

# SentPM
source: Dear <span>\"{0}\"</span>, your comment was recived and after administrator accept will be shown.
fa_ir: <span>\"{0}\"</span> عزیز، نظر شما دریافت گردید و پس از تأیید مدیریت نمایش داده خواهد شد.

source: Text:
fa_ir: متن:

# Text_Err
source: Enter text
fa_ir: متن را وارد کنید

# YourText
source: Your text should be at least {0} symbols.
fa_ir: متن شما حداقل بایستی {0} حرف داشته باشد.

# GMapPosition
source: Our position in the global Google map
fa_ir: موقعیت ما در نقشه جهانی گوگل

# ContactErr
source: Error in reciving contact message. Please try again later.
fa_ir: خطا در دریافت تماس. لطفاً بعداً تلاش نمایید.

# ContactRec
source: Dear "<span style="color:red">{0}</span>", your message was recived and after review, answer will send to your mail address.
fa_ir: "<span style="color:red">{0}</span>" عزیز، پیغام شما دریافت شد و پس از بازبینی، پاسخ به آدرس ایمیل شما ارسال می شود

# RadCaptErr
source: <span style="color:red">The Security Code you entered is not valid</span>
fa_ir: <span style="color:red">کد امنیتی وارد شده اشتباه است</span>

# RadCaptHelp
source: Type the Security Code from the image
fa_ir: کد داخل تصویر را تایپ کنید

# RadCaptReq
source: Type the Security Code
fa_ir: کد امنیتی را تایپ کنید

source: Subject
fa_ir: موضوع:

# LoginBtn
source: Login
fa_ir: ورود

# Pass
source: Password:
fa_ir: رمز عبور:

# Remember
source: Remember me next time.
fa_ir: دفعه بعدی مرا به یاد داشته باش.

# User
source: Username:
fa_ir: نام کاربری:

# Bak2Site
source: Back to site
fa_ir: بازگشت به سایت

# Company
source: Servo Payesh
fa_ir: سروپایش

# TitlePattern
source: Servo Payesh :: {0}
fa_ir: سروپایش :: {0}

# prdColor
source: Color scheme:
fa_ir: رنگبندی:

# CmntWrote
source: {0} wrote:
fa_ir: {0} نوشته:

# cmnAdminViewTemp
source: <table class='ShowTable'> <tr><td dir="ltr" style='text-align:left;' class='HeaderTop'> <div style='float:left'>{0} Saying:</div> </td></tr> <tr> <td class='ShowLTR'> {2} </td> </tr> <tr> <td dir='ltr' align='right' class='text' style='border-top-width:1px; border-top-style:solid; border-top-color:Orange; font-size:11px'> <div style='float:left'>Sent in : {3}</div> <div style='float:left'>e-Mail: {1}</div> </td> </tr> </table>
fa_ir: <table class='text'> <tr><td dir='rtl' align='right' class='HeaderTop'> <div style='float:right'>{0} گفته:</div> </td></tr> <tr> <td class='ShowRTL'> {2} </td> </tr> <tr> <td dir='rtl' align='left' class='text' style='border-top-width:1px; border-top-style:solid; border-top-color:Orange; font-size:11px'> <div style='float:left'>ارسال در: {3}</div> <div style='float:left'>ایمیل: {1}</div> </td> </tr> </table>

# menu_Catalog
source: Catalog
fa_ir: کاتالوگ

source: Video gallery
fa_ir: گالری ویدئو

# RadCaptNew
source: Generate New Image
fa_ir: تولید تصویر جدید

# ProductCats
source: Product categories
fa_ir: دسته بندی محصولات

# ArticlesCat
source: Articles category
fa_ir: دسته بندی کاتالوگ ها
